{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Sonder",
			"Children": [
				{
					"Source":
					{
						"Text": "Abilities need to be unlocked to use"
					},
					"Translation":
					{
						"Text": "Abilities need to be unlocked to use"
					},
					"Key": "OptionsAbilitiesDisclaimer"
				},
				{
					"Source":
					{
						"Text": "Action"
					},
					"Translation":
					{
						"Text": "Action"
					},
					"Key": "OptionsAction"
				},
				{
					"Source":
					{
						"Text": "Auto"
					},
					"Translation":
					{
						"Text": "Auto"
					},
					"Key": "OptionsGraphicsAuto"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "MenuBack"
				},
				{
					"Source":
					{
						"Text": "Back to main"
					},
					"Translation":
					{
						"Text": "Back to main"
					},
					"Key": "MenuBackToMain"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Brightness"
					},
					"Key": "OptionsBrightness"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "OptionsCancel"
				},
				{
					"Source":
					{
						"Text": "Client"
					},
					"Translation":
					{
						"Text": "Client"
					},
					"Key": "Client"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Close"
					},
					"Key": "MenuClose"
				},
				{
					"Source":
					{
						"Text": "Closed Chamber"
					},
					"Translation":
					{
						"Text": "Closed Chamber"
					},
					"Key": "Level_Arena1"
				},
				{
					"Source":
					{
						"Text": "Connect to LAN"
					},
					"Translation":
					{
						"Text": "Connect to LAN"
					},
					"Key": "ConnectToLan"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "MenuContinue"
				},
				{
					"Source":
					{
						"Text": "Create LAN lobby"
					},
					"Translation":
					{
						"Text": "Create LAN lobby"
					},
					"Key": "CreateLAN"
				},
				{
					"Source":
					{
						"Text": "Create Steam session"
					},
					"Translation":
					{
						"Text": "Create Steam session"
					},
					"Key": "CreateSteamSession"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "MenuCredits"
				},
				{
					"Source":
					{
						"Text": "Defeat as many enemies as you can.\r\nYour abilities can be combined for greater destructive power. \r\nReady? Let's go!"
					},
					"Translation":
					{
						"Text": "Defeat as many enemies as you can.\r\nYour abilities can be combined for greater destructive power. \r\nReady? Let's go!"
					},
					"Key": "EndlessDesc"
				},
				{
					"Source":
					{
						"Text": "Developer stuff"
					},
					"Translation":
					{
						"Text": "Developer stuff"
					},
					"Key": "DeveloperOnly"
				},
				{
					"Source":
					{
						"Text": "Disconnect"
					},
					"Translation":
					{
						"Text": "Disconnect"
					},
					"Key": "MenuDisconnect"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "OptionsGraphicsEpic"
				},
				{
					"Source":
					{
						"Text": "Game Menu"
					},
					"Translation":
					{
						"Text": "Game Menu"
					},
					"Key": "OptionsGameMenu"
				},
				{
					"Source":
					{
						"Text": "Game Over!"
					},
					"Translation":
					{
						"Text": "Game Over!"
					},
					"Key": "GameOver"
				},
				{
					"Source":
					{
						"Text": "Gameplay options"
					},
					"Translation":
					{
						"Text": "Gameplay options"
					},
					"Key": "MenuPauseTitle"
				},
				{
					"Source":
					{
						"Text": "Goodbye World!"
					},
					"Translation":
					{
						"Text": "Goodbye World!"
					},
					"Key": "GoodbyeWorld"
				},
				{
					"Source":
					{
						"Text": "Graphics Quality"
					},
					"Translation":
					{
						"Text": "Graphics Quality"
					},
					"Key": "OptionsGraphicsQual"
				},
				{
					"Source":
					{
						"Text": "Graveyard"
					},
					"Translation":
					{
						"Text": "Graveyard"
					},
					"Key": "Level_Tutorial"
				},
				{
					"Source":
					{
						"Text": "Hello World! Two variables: {0}, {1}"
					},
					"Translation":
					{
						"Text": "Hello World! Two variables: {0}, {1}"
					},
					"Key": "HelloWorld"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "OptionsGraphicsHigh"
				},
				{
					"Source":
					{
						"Text": "Host"
					},
					"Translation":
					{
						"Text": "Host"
					},
					"Key": "MenuHost"
				},
				{
					"Source":
					{
						"Text": "Host Only"
					},
					"Translation":
					{
						"Text": "Host Only"
					},
					"Key": "OptionsHostOnlyDisclaimer"
				},
				{
					"Source":
					{
						"Text": "IP or shortcode..."
					},
					"Translation":
					{
						"Text": "IP or shortcode..."
					},
					"Key": "IpOrCode"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "Invite"
					},
					"Key": "MenuInvite"
				},
				{
					"Source":
					{
						"Text": "Join"
					},
					"Translation":
					{
						"Text": "Join"
					},
					"Key": "MenuJoin"
				},
				{
					"Source":
					{
						"Text": "Join random lobby"
					},
					"Translation":
					{
						"Text": "Join random lobby"
					},
					"Key": "JoinRandomLobby"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "OptionsJump"
				},
				{
					"Source":
					{
						"Text": "Key or Mouse Button"
					},
					"Translation":
					{
						"Text": "Key or Mouse Button"
					},
					"Key": "OptionsMNK"
				},
				{
					"Source":
					{
						"Text": "LAN: {code}"
					},
					"Translation":
					{
						"Text": "LAN: {code}"
					},
					"Key": "LanCode"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "OptionsGraphicsLow"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Master Volume"
					},
					"Key": "MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "OptionsGraphicsMedium"
				},
				{
					"Source":
					{
						"Text": "Move"
					},
					"Translation":
					{
						"Text": "Move"
					},
					"Key": "OptionsMove"
				},
				{
					"Source":
					{
						"Text": "New High Score!"
					},
					"Translation":
					{
						"Text": "New High Score!"
					},
					"Key": "NewHigh"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "OptionsNone"
				},
				{
					"Source":
					{
						"Text": "Not connected to Steam"
					},
					"Translation":
					{
						"Text": "Not connected to Steam"
					},
					"Key": "NotConnectedToSteam"
				},
				{
					"Source":
					{
						"Text": "Ok"
					},
					"Translation":
					{
						"Text": "Ok"
					},
					"Key": "MenuOk"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "MenuOptions"
				},
				{
					"Source":
					{
						"Text": "Perdition Platform"
					},
					"Translation":
					{
						"Text": "Perdition Platform"
					},
					"Key": "Level_Level1"
				},
				{
					"Source":
					{
						"Text": "Pick chapter"
					},
					"Translation":
					{
						"Text": "Pick chapter"
					},
					"Key": "MenuPickChapter"
				},
				{
					"Source":
					{
						"Text": "Play local"
					},
					"Translation":
					{
						"Text": "Play local"
					},
					"Key": "PlayLocal"
				},
				{
					"Source":
					{
						"Text": "Play online"
					},
					"Translation":
					{
						"Text": "Play online"
					},
					"Key": "PlayOnline"
				},
				{
					"Source":
					{
						"Text": "Play!"
					},
					"Translation":
					{
						"Text": "Play!"
					},
					"Key": "MenuStartGame"
				},
				{
					"Source":
					{
						"Text": "Playing locally requires two gamepads. Do you want to continue?"
					},
					"Translation":
					{
						"Text": "Playing locally requires two gamepads. Do you want to continue?"
					},
					"Key": "MenuLocalWarning"
				},
				{
					"Source":
					{
						"Text": "Press New Key"
					},
					"Translation":
					{
						"Text": "Press New Key"
					},
					"Key": "OptionsPressNewKey"
				},
				{
					"Source":
					{
						"Text": "Press enter or D-pad down to continue"
					},
					"Translation":
					{
						"Text": "Press enter or D-pad down to continue"
					},
					"Key": "EnterToContinue"
				},
				{
					"Source":
					{
						"Text": "Print all lobbies"
					},
					"Translation":
					{
						"Text": "Print all lobbies"
					},
					"Key": "PrintAllLobbies"
				},
				{
					"Source":
					{
						"Text": "Progress Has Been Reset"
					},
					"Translation":
					{
						"Text": "Progress Has Been Reset"
					},
					"Key": "OptionsResetCompleted"
				},
				{
					"Source":
					{
						"Text": "Punch"
					},
					"Translation":
					{
						"Text": "Punch"
					},
					"Key": "OptionsPunch"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "MenuQuit"
				},
				{
					"Source":
					{
						"Text": "Reset Progress"
					},
					"Translation":
					{
						"Text": "Reset Progress"
					},
					"Key": "ClearSave"
				},
				{
					"Source":
					{
						"Text": "Reset players"
					},
					"Translation":
					{
						"Text": "Reset players"
					},
					"Key": "MenuSuicide"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "MenuResume"
				},
				{
					"Source":
					{
						"Text": "Retry"
					},
					"Translation":
					{
						"Text": "Retry"
					},
					"Key": "Retry"
				},
				{
					"Source":
					{
						"Text": "Reunited"
					},
					"Translation":
					{
						"Text": "Reunited"
					},
					"Key": "Level_Ending"
				},
				{
					"Source":
					{
						"Text": "Robot Ability 1"
					},
					"Translation":
					{
						"Text": "Robot Ability 1"
					},
					"Key": "OptionsRobAbil1"
				},
				{
					"Source":
					{
						"Text": "Robot Ability 2"
					},
					"Translation":
					{
						"Text": "Robot Ability 2"
					},
					"Key": "OptionsRobAbil2"
				},
				{
					"Source":
					{
						"Text": "Select a Chapter"
					},
					"Translation":
					{
						"Text": "Select a Chapter"
					},
					"Key": "SelectAChapter"
				},
				{
					"Source":
					{
						"Text": "Set language to {language_code}"
					},
					"Translation":
					{
						"Text": "Set language to {language_code}"
					},
					"Key": "SetLanguageTo"
				},
				{
					"Source":
					{
						"Text": "Skip Cutscene"
					},
					"Translation":
					{
						"Text": "Skip Cutscene"
					},
					"Key": "OptionsSkipCutscene"
				},
				{
					"Source":
					{
						"Text": "Sonder Ball"
					},
					"Translation":
					{
						"Text": "Sonder Ball"
					},
					"Key": "Level_Football"
				},
				{
					"Source":
					{
						"Text": "Soul Ability 1"
					},
					"Translation":
					{
						"Text": "Soul Ability 1"
					},
					"Key": "OptionsSoulAbil1"
				},
				{
					"Source":
					{
						"Text": "Soul Ability 2"
					},
					"Translation":
					{
						"Text": "Soul Ability 2"
					},
					"Key": "OptionsSoulAbility2"
				},
				{
					"Source":
					{
						"Text": "Stand here with both<br>players to start"
					},
					"Translation":
					{
						"Text": "Stand here with both<br>players to start"
					},
					"Key": "LobbyStandHere"
				},
				{
					"Source":
					{
						"Text": "Survival Mode (Beta)"
					},
					"Translation":
					{
						"Text": "Survival Mode (Beta)"
					},
					"Key": "Level_Survival"
				},
				{
					"Source":
					{
						"Text": "Thanks for participating<br>in our play test!"
					},
					"Translation":
					{
						"Text": "Thanks for participating<br>in our play test!"
					},
					"Key": "ThanksForPlaying"
				},
				{
					"Source":
					{
						"Text": "The Escape"
					},
					"Translation":
					{
						"Text": "The Escape"
					},
					"Key": "Level_Level2"
				},
				{
					"Source":
					{
						"Text": "This will reset all map/level progress. Are you sure?"
					},
					"Translation":
					{
						"Text": "This will reset all map/level progress. Are you sure?"
					},
					"Key": "OptionsConfirmClearBody"
				},
				{
					"Source":
					{
						"Text": "Ultimation"
					},
					"Translation":
					{
						"Text": "Ultimation"
					},
					"Key": "Level_Arena2"
				},
				{
					"Source":
					{
						"Text": "View Controller Scheme"
					},
					"Translation":
					{
						"Text": "View Controller Scheme"
					},
					"Key": "OptionsViewCtrlScheme"
				},
				{
					"Source":
					{
						"Text": "View Mouse And Keyboard"
					},
					"Translation":
					{
						"Text": "View Mouse And Keyboard"
					},
					"Key": "OptionsViewMNK"
				},
				{
					"Source":
					{
						"Text": "Waiting for host..."
					},
					"Translation":
					{
						"Text": "Waiting for host..."
					},
					"Key": "MenuWaitingForHost"
				},
				{
					"Source":
					{
						"Text": "Waiting for player<br>to join..."
					},
					"Translation":
					{
						"Text": "Waiting for player<br>to join..."
					},
					"Key": "LobbyWaiting"
				},
				{
					"Source":
					{
						"Text": "Wave {cur}/{tot}"
					},
					"Translation":
					{
						"Text": "Wave {cur}/{tot}"
					},
					"Key": "CurrentWave"
				},
				{
					"Source":
					{
						"Text": "Welcome to Survival mode!"
					},
					"Translation":
					{
						"Text": "Welcome to Survival mode!"
					},
					"Key": "EndlessWelcome"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "OptionsConfirmDelete"
				},
				{
					"Source":
					{
						"Text": "You reached {score} points!"
					},
					"Translation":
					{
						"Text": "You reached {score} points!"
					},
					"Key": "EndlessScoreNoHigh"
				},
				{
					"Source":
					{
						"Text": "You reached {score} points!\r\n\r\nYour high score is {hs}."
					},
					"Translation":
					{
						"Text": "You reached {score} points!\r\n\r\nYour high score is {hs}."
					},
					"Key": "EndlessScoreWithHigh"
				},
				{
					"Source":
					{
						"Text": "{n} {n}|plural(one=server,other=servers)found"
					},
					"Translation":
					{
						"Text": "{n} {n}|plural(one=server,other=servers)found"
					},
					"Key": "MenuServersFound"
				},
				{
					"Source":
					{
						"Text": "{on} {on}|plural(one=friend,other=friends) online"
					},
					"Translation":
					{
						"Text": "{on} {on}|plural(one=friend,other=friends) online"
					},
					"Key": "FriendsOnline"
				}
			]
		}
	]
}